<%@ page pageEncoding="UTF-8"%>

<div id="main" class="row">
    <div class="col-12">
        <h1 class="display-3 text-center">외 보노보노인가?</h1>
        <div class="row">
            <img src="/img/i16119703767.jpg" class="col-8 offset-2 img-fluid">
        </div>
    </div>
    <div class="row">
        <div class="col-9 offset-1 text-justify">
        <p class="text-centet">웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div class="text-center">
                <button type="button" class="btn btn-success">지금 바로 시작!!!</button></div>
        </div>
    </div>
    <br>
    <div class="row">
        <div class="col-4">
            <h2>극비</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>
        <div class="col-4">
            <h2>오류</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>
        <div class="col-4">
            <h2>경고</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>

        <br>

        <div class="col-4">
            <h2>위험</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>
        <div class="col-4">
            <h2>극비</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>
        <div class="col-4">
            <h2>오류</h2>
            <p>외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가? 웨 보노보노인가? 외 보노보노인가? 왜 보노보노인가?</p>
            <div><button type="button" class="btn btn-light">
                자세히 보기 &blacktriangleright;</button></div>
        </div>

    </div>

</div>
