<%@ page pageEncoding="UTF-8" %>

<h2>다운로드 테스트</h2>
<div><a href="/data/a.exe">자료1</a> </div>
<div><a href="/data/b.jpg">자료2</a> </div>
<div><a href="/data/c.txt">자료3</a> </div>

<%--
cdn : contents delivery network
지리적, 물리적으로 떨어져있는 사용자에게 컨텐츠를 빠르게 제공하기 위해 구축하는 기술
느린 응답속도를 극복, 빠른 다운로드 속도를 제공
더불어 서버 보안도 개선, 강화됨

ex) 최신 콘솔 게임 다운로드시

파일 업로드/다운로드하는 곳?은 소스코드랑 같이 두지 않는다

브라우저에서 파일을 다운로드 하려 할때
브라우저가 처리 가능한 파일(그림, 동영상) : 브라우저 안에서 바로 실행
이미지 : 표시 / 동영상, 음악 : 재생

브라우저가 처리 불가능한 파일 : 다운로드
실행파일, 압축파일 : 다운로드 처리


--%>
